Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: En el programa mediterrani (MEDA) el progrés va ser impressionant, amb un augment del 22% dels compromisos financers i un augment del 60% dels pagaments.
en: In the Mediterranean programme (MEDA) progress was impressive, with a 22% increase in commitments and a 60% increase in payments.

source: Els compromisos financers i els pagaments també es van incrementar (6% i 20%) en el programa CARDS per als Balcans i en el programa d’Àsia (9% i 12%).
en: Commitments and payments also rose (6% and 20%) in the CARDS programme for the Balkans and in the Asia programme (9% and 12%).

source: A l’Europa de l’Est i els països de l’Àsia Central inclosos en el programa TACIS, encara que els compromisos van mantenir l’elevat nivell assolit l’any 2003, els pagaments van disminuir a causa de l’última signatura d’acords de finançament per a diversos països socis.
en: In the Eastern Europe and Central Asian countries covered by the TACIS programme, while the commitments maintained the high level reached in 2003, payments fell due to the late signature of fi nan-cing agreements by several partner countries. In Latin America, payments improved again, but commitments declined slightly.

source: Quant a l’Amèrica Llatina, els pagaments van millorar de nou, però els compromisos financers van disminuir lleugerament.
en: In Africa, Caribbean and Pacific (ACP) countries, commitments just missed their target in 2004 because conditions in two countries were not

source: Pobresa als països menys desenvolupats (2000-2004)
en: AID 4 0101 Highlights 20p.indd 15

source: Una gran part dels nous compromisos financers (més d’un terç) es va dedicar a projectes específics de suport a infraestructures i serveis socials, com la sanitat i l’educació bàsiques.
en: A high proportion of the new commitments (over one-third) went to specific projects giving support for social infrastructure and services, including basic health and education.

source: En qualsevol cas, sembla que unes polítiques econòmiques sanejades són potser el motor més potent per reduir la pobresa, per la qual cosa centrar-se més en l’ajuda en forma de suport pressupostari, relacionat amb freqüència amb les reformes sectorials per reforçar els serveis socials, s’inscriu clarament en aquest context.
en: Nevertheless, sound economic policies are probably the most powerful engine for the reduction of poverty, and the increasing focus on assistance in the form of budget support is set clearly within this framework, often linked to sectoral reforms to support the social services.

source: En els països asiàtics, onze projectes, per un valor total de 180 milions d’euros compromesos durant el 2004, es destinaran a lluitar contra la pobresa. Per exemple, el Projecte de rellançament econòmic i social a Cambotja (25 milions d’euros), el Crèdit de suport a la reducció de la pobresa a Vietnam (20 milions d’euros) i el Suport sectorial a l’educació bàsica a Indonèsia (20 milions d’euros).
en: In Asian countries, 11 projects with a total value of 180 million committed during 2004 will support the fight against poverty, for instance the Economic and Social Relaunch project in Cambodia ( 25 million), the Poverty Reduction Support Credit in Vietnam ( 20 million), and sector support for basic education in Indonesia ( 20 million).

source: De fet, la Comissió està contribuint a millorar l’accés a l’educació en vuit països asiàtics, sobretot de les nenes i dels grups d’infants més desfavorits, com ara els que pertanyen a minories, els que tenen discapacitats i els nens del carrer.
en: In fact, the Commission is contributing to improving access to education in eight Asian countries, particularly for girls and disadvantaged groups of children such as those from minority groups, those with disabilities, and street children.

source: Pel que fa a l’accés universal a l’atenció sanitària de qualitat, un aspecte fonamental dels ODM, una sèrie de projectes per un valor superior als 100 milions d’euros estan ajudant els països a desenvolupar reformes sectorials per millorar l’atenció sanitària o (en els països que surten d’un conflicte, com ara l’Afganistan i Timor Oriental) per assegurar l’atenció sanitària bàsica als sectors més pobres de la població.
en: Concerning universal access to quality health care, which is a key aspect of the MDGs, projects worth over 100 million are helping countries either to develop sector reforms to improve health care delivery, or (in countries emerging from conflict such as Afghanistan and Timor Leste) to ensure basic health services to poorer sections of the population.

source: Pel que fa al compliment dels ODM, l’Àfrica ha estat qualificada com l’epicentre de la crisi.
en: In relation to achieving the MDGs, Africa has been referred to as “the epicentre of the crisis”.

source: Encara que al 2004 hi va haver motius per a l’optimisme (els índexs de pobresa estan descendint en diversos països i l’accés a la sanitat i a l’educació s’està ampliant), segueix havent-hi greus problemes de pobresa, conflictes i inestabilitat, per la qual cosa durant el 2004, la Comissió va seguir buscant noves formes d’augmentar l’impacte de la seva cooperació mitjançant la consolidació de les solucions africanes als problemes del continent a través del finançament del Fons de Pau
en: While there were grounds for optimism during 2004 – poverty rates are falling in several countries, and access to healthcare and education is widening – severe problems of poverty, conflict and instability remain, and the Commission continued in 2004 to seek new ways to increase the impact of its co-operation, consolidating African-led solutions to the continent’s problems by funding the Africa Peace Facility and the Water Facility, and continuing to take the lead on budget support.

source: En regions com el Mediterrani i l’Amèrica Llatina, on la majoria dels països pertanyen a la categoria d’ingressos mitjans, de vegades es dóna el cas que
en: In regions such as the Mediterranean and Latin America, where the majority of countries are considered as being in the middle-income category,

source: 16 Informe anual 2005 sobre la política de desenvolupament de la Comunitat Europea i l’execució de l’ajuda exterior el 2004
en: 16 Annual Report 2005 on the European Community’s Development Policy and the Implementation of External Assistance in 2004

source: Altres/sense especificar150 M €; 2%
en: AID 4 0101 Highlights 20p.indd 16

source: Compromisos financers en milions d’euros Total de recursos gestionats per EuropeAid el 2004 (AOD/AO/No AOD/AO) retat alimentària que contribueix a reforçar la igualtat de gènere, perquè permet a les dones la tinença de la terra i millora el funcionament de les institucions regionals.
en: tributes to the reinforcement of gender equality through giving land tenure to women, as well as improving the functioning of the regional institutions.

source: Resultats, eficàcia i impacte el seu nivell de desenvolupament actual —combinat amb un creixement econòmic feble, pressions demogràfiques, reformes econòmiques i una governança discutible— exigeix intervencions centrades en la lluita contra la pobresa i la millora de la governança.
en: b) Results, effectiveness and impact it is nevertheless the case that their present level of development, sometimes combined with weak economic growth, demographic pressures, economic reforms and controversial governance require interventions which focus on the fight against poverty and improving governance.

source: En aquest context, s’ofereix suport, per exemple, a l’educació primària a Nicaragua i a l’atenció sanitària primària a Bolívia.
en: In this context, support is provided for instance to primary education in Nicaragua and primary health systems in Bolivia.

source: Diversos projectes tenen com a objectiu augmentar l’autonomia de les poblacions pobres i de determinats grups desfavorits.
en: Several projects aim at empowering the poor and specific disadvantaged groups.

source: El programa MEDA, per exemple, té per objecte promoure el desenvolupament econòmic i social sostenible, eradicant la pobresa en la regió.
en: The MEDA programme aims to promote sustainable economic and social development by eradicating poverty in the region.

source: Durant el 2004, van millorar les perspectives de cooperació regional i de creixement econòmic i es va seguir avançant en les negociacions comercials per a la creació d’una zona de lliure canvi amb la regió mediterrània; també es van llançar noves i prometedores iniciatives per reduir la pobresa, centrades en el desenvolupament local descentralitzat.
en: Prospects for better regional cooperation and improved economic growth increased in 2004 with continued progress in the trade negotiations towards creation of the free trade zone with the Mediterranean region, and new and promising poverty alleviation initiatives focused on decentralised local development have been launched.

source: Així mateix, s’estan desenvolupant noves propostes per reforçar la democràcia, els drets humans i una més alta participació de la societat civil.
en: Similarly, new initiatives in favour of the strengthening of democracy, Human Rights and a major involvement of civil society are also being developed.

source: Un bon exemple d’aquest tipus de projectes a l’Amèrica Llatina és la reforma actual del sistema judicial al Perú, o la introducció a escala regional d’un programa de segu-
en: Good examples of such projects in Latin America are the ongoing reform of the Justice System in Peru and the region-wide introduction of food security programme, which con-

source: La Comissió aplica un sistema de seguiment dels resultats basat en visites periòdiques d’experts independents als llocs on es desenvolupen projectes i programes en curs.
en: A results-oriented monitoring (ROM) system is operated by the Commission, based on regular visits by independent experts to ongoing projects and programmes.

source: L’any 2004, mitjançant aquest sistema, es van visitar 117 països i es van realitzar informes sobre 1.100 projectes, per un valor total d’uns 7.600 milions d’euros.
en: In 2004, the system covered 117 countries, and reports were produced on 1100 projects with a total value of approximately 7.6 billion.

source: Els projectes i programes reben una puntuació pel que fa a criteris acordats internacionalment.
en: Projects and programmes are given scores against internationally agreed criteria.

source: Els resultats demostren que, en termes generals, els projectes i programes avaluats el 2004 es van realitzar d’acord amb el pla previst o fins i tot millor del que s’havia previst, per al conjunt dels criteris.
en: The findings show that projects and programmes monitored in 2004 performed on average ‘according to plan’ or better, for all criteria.

source: De fet, les dades indiquen que aproximadament el 90% dels projectes estan donant els resultats previstos, malgrat alguns ajustaments dels terminis que han pogut ser necessaris per a un petit nombre de projectes.
en: In fact, the results indicate that about 90% of projects are delivering the results intended, notwithstanding timely adjustments which may be needed for a minority of projects.

source: La importància concedida a la qualitat en la preparació dels projectes i programes hauria de garantir que les millores per al conjunt dels criteris es mantinguin.
en: The emphasis on quality in the preparation of projects and programmes should ensure that the improvements in scores against all criteria are sustainable.

source: Els millors resultats s’han aconseguit en els aspectes relacionats amb l’eficàcia i l’impacte.
en: The best results are achieved in relation to effectiveness and impact.

source: Els primers signes d’augment de l’eficàcia com a conseqüència de la descentralització s’han vist confirmats i les puntuacions més baixes respecte a altres regions, obtingudes pels països ACP, es podrien deure, en part, al fet que en la majoria d’aquests països la desconcentració s’acaba d’enllestir, i en general s’enfronten a condicions difícils.
en: The first, tentative signs of efficiency gains due to devolution have been con-fi firmed, and the fact that reports from ACP countries score less highly than other regions may be due in part to the fact that devolution has only just been completed in many of these countries, in addition to the generally difficult conditions in many of these countries.

source: Actualment se segueix treballant en la metodologia per extreure conclusions més precises i comparables.
en: Further work is under way on the methodology of the system to derive more comparable and precise conclusions.

source: D’altra banda, el procés de programació pot millorar a la vista dels estudis intermedis. Com passa amb altres donants, hi ha una necessitat constant de desenvolupar la nostra capacitat per millorar la complementarietat i d’integrar en el desenvolupament problemes transversals com el paper de la igualtat de gènere, la prevenció de conflictes i el medi ambient, a més de temes més recents, com la seguretat, la migració i l’asil.
en: enlargement - and outside its borders, including the emergence of an enhanced relationship with the neighbouring countries through the European Neighbourhood Policy, the acceleration and broadening of globalisation beyond purely trade and economic issues, the increasing international consensus on the Millennium Development Goals and the rising of security concerns.

source: Els estudis van oferir una oportunitat important d’afinar els programes, i d’assenyalar els àmbits en què cal aplicar millores:
en: It was thus decided that a public debate was due in order to clarify the role of development policy in the wider context of EU external action and to fully deploy its potential as the privileged policy instrument for addressing the root causes of poverty and inequality.

source: Els resultats per sectors indiquen que la importància, l’eficàcia i l’impacte són elevats pel que fa als projectes en els sectors macroeconòmics i socials, i quant als projectes de seguretat alimentària, tot i que no van obtenir una puntuació tan bona en conjunt, els seus resultats respecte a aquests tres criteris principals també van ser bons.
en: The results by sector indicate that relevance, effectiveness and impact are strong in relation to projects in the macro-economic and social sectors, and although food security projects did not score as highly overall, the scores against these three key criteria were also good.

source: Això té repercussions en l’avaluació de la contribució d’aquests projectes en el compliment dels ODM.
en: This has implications for an assessment of the contribution of these projects towards achieving the MDGs.

source: – la consolidació de l’avaluació del rendiment mitjançant indicadors (encara que s’hagin millorat els indicadors marc, la base segueix sent feble);
en: The reviews which were an important opportunity to fine-tune the programmes, highlighted the following areas in which improvements should be made:

source: – el desenvolupament de relacions més estretes amb els documents d’estratègia inicials, i
en: – strengthening the assessment of performance against indicators (although indicator frameworks have been improved, the basis often remains weak);

source: – la millora de la complementarietat amb altres donants.
en: – developing closer links with the initial strategy documents; and

source: Mentre que les avaluacions rutinàries de projectes i programes finalitzats són gestionades pels serveis geogràfics, una unitat central d’avaluació, depenent del comissari de Relacions Exteriors, emet directrius per millorar la metodologia d’avaluació i duu a terme avaluacions sobre estratègies, sectors i altres aspectes temàtics.
en: While routine evaluations of completed projects and programmes are managed by the geographical services, a central Evaluation Unit, accountable to the Commissioner responsible for External Relations, issues guidelines to improve evaluation methodology and conducts evaluations related to strategies, sectors and themes.

source: Els textos dels informes d’avaluació finalitzats es publiquen en la secció d’avaluació del web d’EuropeAid.11 El 2004, es van concloure dotze avaluacions i tretze estaven en curs; a més, dues avaluacions conjuntes també estaven en fase de realització (la primera sobre coordinació, complementarietat i coherència, i la segona sobre suport pressupostari).
en: The texts of completed evaluation reports are made public on the evaluation section of the EuropeAid website11. In 2004, 12 evaluations were completed and 13 were ongoing; in addition, two joint evaluations (the first on co-ordination, complementarity and coherence, the second on budget support) were also under way.

source: Objectius a llarg termini
en: c) Long-term perspective

source: La UE haurà de seguir ocupant un paper actiu en l’impuls per harmonitzar els procediments a escala internacional i per mantenir vigents els esforços per aconseguir accions concretes en cadascun dels països.
en: Thirdly, the EU will need to continue to play an active part in the drive to harmonise procedures internationally, and to maintain the momentum of efforts to translate this into action at the country level.

source: Els indicadors i els objectius desenvolupats l’any 2004 i adoptats pel Consell al novembre de 2004 són útils, però tots els donants hauran d’esforçar-s’hi més per garantir la seva aplicació real.
en: The indicators and targets developed in 2004 and adopted by the November 2004 Council are useful, but a greater effort is needed by all donors to make sure that they are actually applied.

source: Encara que no es pot concedir una importància excessiva als resultats d’un sol any, sembla que, fins ara, les reformes iniciades l’any 2000 estan tenint un efecte molt positiu.
en: While too much emphasis cannot be put on the results of a single year, the evidence so far is that the reforms launched in the year 2000 are having a strongly positive effect.

source: D’aquí a cinc anys serà el moment d’avaluar-ne els resultats.
en: Five years on, it is time to assess the results.

source: Al final de 2004, la Comissió va iniciar un procés de reflexió sobre l’aplicació i l’impacte de la Declaració sobre la política de desenvolupament, així com sobre la seva pertinència a la vista dels importants canvis produïts tant dintre de la Unió –en particular, l’última ampliació– com fora de les seves fronteres —sobretot, amb la millor relació amb els països veïns derivada de la Política Europea de Veïnatge, amb l’acceleració i l’ampliació de la globalització (més enllà dels temes purament econòmics i comercials), amb el creixent consens internacional sobre
en: At the end of 2004, the Commission started a process of reflection on the implementation and impact of the Development Policy Statement (DPS) and its relevance in the light of substantial changes that have taken place both within the Union - primarily the latest

source: 18 Informe anual 2005 sobre la política de desenvolupament de la Comunitat Europea i l’execució de l’ajuda exterior el 2004
en: 18 Annual Report 2005 on the European Community’s Development Policy and the Implementation of External Assistance in 2004

source: Llibertat, seguretat i justícia per a tots
en: Freedom, security and justice for all

source: Justícia i Interiora la Unió Europea
en: Justice and home affairs in the European Union

source: Índex
en: Contents

source: Els drets fonamentals garantits
en: Fundamental rights guaranteed

source: Ciutadans de la UE
en: Being an EU citizen

source: Drets per a tots
en: Rights for everyone

source: Les preocupacions del dia a dia
en: Everyday concerns

source: Cap a una política d’asil comuna
en: Towards a common asylum policy

source: El reforç de les fronteres de la UE
en: Strengthening the EU’s frontiers

source: La lluita contra el terrorisme i el crim organitzat
en: Tackling terrorism and organised crime

source: Una dimensió internacional més àmplia
en: The wider international dimension

source: Entre els beneficis que la Unió Europea ha aportat als seus ciutadans es troba el dret a viatjar lliurement pel seu territori i a viure i treballar en qualsevol país de la Unióque triïn.
en: Among the benefits the European Union has brought to its citizens is theright to move around freely in the EUand to live and work in any EU countrythey choose.

source: No obstant això, per bene-ficiar-se’n plenament, han de poderfer vida normal i dedicar-se als seusnegocis amb seguretat, protegitscontra el crim i amb igualtat d’accésa la justícia, independentment delpaís de la Unió Europea en què estrobin.
en: However, to take fulladvantage of this, they need to knowthat they can lead their daily lives andgo about their business in safety, protected from crime and with equalaccess to justice wherever they are inthe European Union.

source: Aquest desafiament ja es recollia al Tractat de Maastricht (1992), peròva ser a l’octubre de 1999, en unacimera especial a Tampere (Finlàndia), quan els líders de la UE van tractar eltema amb profunditat.
en: cific steps to make the Union a single‘area of freedom, security and justice’.This means guaranteeing the fundamental rights of Europe’s citizens andensuring fair treatment of nonEU citizens legally resident in Europe.

source: Es va decidirque s’aplicarien una sèrie de passosespecífics per fer de la Unió un espaiúnic de llibertat, seguretat i justícia;és a dir, que es garantirien els dretsfonamentals dels ciutadans d’Europai que es donaria un tracte just als ciutadans que residissin legalment a la UE, tot i que no en tinguessin la ciutadania.
en: It alsomeans a coordinated policy on asylumand immigration, issuing visas andmanaging the EU’s external frontiers.In practical terms it involves close cooperation between national policeforces, customs and immigration officers and the courts.

source: Tot plegat implica una política coordinada d’asil i immigració,d’emissió de visats i de gestió de lesfronteres exteriors de la UE. En lapràctica, implica una estreta col·laboració entre les forces nacionals depolicia, els funcionaris de duanes id’immigració i els tribunals.
en: This challenge was already recognisedin the Maastricht Treaty (1992), but itwas in October 1999, at a special summit meeting in Tampere (Finland), that EU leaders really got to grips with theissue. They agreed on a series of spe-

source: Eslòvenia (a la foto la sevacapital, Ljubljana) i els nous Estats membres formen partde l'espai de llibertat, seguretat i justícia des del dia quees van adherir a la UE.
en: Slovenia (here, the capital Ljubljana) and the other newmember states are part of thearea of freedom, justice andsecurity from the day theyjoin the EU.

source: La llibertat i la justícia són molt valorades pels europeus, pedres angularsde la Unió.
en: Freedom and justice are highly valuedby Europeans, and they are foundationstones of the European Union.

source: Els països de la UE estanfermament compromesos amb lademocràcia, el respecte dels dretshumans i l’Estat de Dret.
en: The EUcountries are firmly committed todemocracy, respect for human rightsand the rule of law.

source: Però noméses pot gaudir de la llibertat i la justícia en un entorn de seguretat.
en: But freedom andjustice can be fully enjoyed only in anenvironment of security.

source: Peraixò, els governs de la UE estan decidits a garantir la llibertat, la seguretat i la justícia per a tots dintre de lesfronteres de la Unió.
en: This is why EUgovernments are now determined toguarantee freedom, security and justicefor all within the Union’s borders.
